Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=849_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät ilmoittaa, että sen sihteeristön Saamen kielen toimistossa Inarissa on haettavana
smn: Sämitigge almoot uuccâmnáál Anarâškielâ kielâjurgâleijee virge Sämitigge almoot uuccâmnáál sämikielâ toimâttuv fastâ

source: Inarinsaamen kääntäjän virka
smn: Anarâškielâ kielâjurgâleijee.

source: Kielenkääntäjän toimipaikka on saamelaiskäräjien sihteeristössä Inarissa ja virka on perustettu inarinsaamen käännöstehtäviä varten.
smn: Virge&#13; mon toimâsaje lii sämitige säällimkoddeest säämi kulttuurkuávdáš Sajosist Aanaar markkânist.

source: Viran kelpoisuusvaatimukset ovat saamelaiskäräjistä annetun asetuksen 5 §:n (1727/1995) mukaiset.
smn: Virge tohálâšvuođâvátámâšah láá sämitiggeest adelum asâttâs 5 § (1727/1995) miäldásiih.

source: Virantäytössä noudatetaan kuuden kuukauden koeaikaa.
smn: Virge tevdimist lii kuuđâ mánuppaje keččâlemäigi.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustasojen V/II - IV/IV mukaan (peruspalkka 2 090,20 – 2 437,04 euroa/kk).
smn: Pälkki miärášuvá sämitige pálkkááttemvuáháduv vátávâšvuodâtaasij V/II – IV/IV mield (vuáđupälkki 2 090,20 – 2 437,04 eurod/mp).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
smn: Vuáđupäälhi lasseen máksojeh 24 % sämikuávlu lase já pargohárjánem mield miärášuvvee hárjánemlaseh.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 15.5. 2014 klo 16.00 mennessä osoitteella Sajos, 99870 Inari.
smn: Ucâmušâid lahtosijdiskuin kalga toimâttiđ sämitige čäällimkoodán 15.5.2014 tme 16.00 räi čujottâssáin Sajos, 99870 Aanaar.

source: Lisätietoja virasta antaa saamen kieliturvasihteeri Siiri Jomppanen puh. 050-4939 018. Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
smn: Lasetiäđuid virgeest addel säämi kielâtorvočällee Siiri Jomppanen puh. 050-4939 018. Sämitige tooimân puáhtá uápásmuđ nettičujottâsât www.samediggi.fi

source: 2014 Saamelaiskäräjät
smn: Anarist 11.4.2014 Sämitigge
